阿姨
啊
唉
哎哟
挨
癌症
矮
爱
爱不释手
爱戴
爱好
爱护
爱情
爱惜
爱心
暧昧
安静
安居乐业
安宁
安排
安全
安慰
安详
安置
安装
岸
暗
暗示
案件
案例
按摩
按时
按照
昂贵
凹凸
熬
奥秘
八
扒
把
巴不得
巴结
拔苗助长
疤
把关
把手
把握
把戏
爸爸
霸道
罢工
吧
掰
白
百
百分点
摆
摆脱
拜访
拜年
拜托
败坏
搬
班
班主任
颁布
颁发
斑纹
版本
半
半途而废
办法
办公室
办理
伴侣
伴随
扮演
帮忙
帮助
绑架
榜样
磅
棒
傍晚
包
包庇
包袱
包裹
包含
包括
包围
包装
包子
薄
饱
饱和
饱经沧桑
宝贝
宝贵
保持
保存
保管
保护
保留
保密
保姆
保守
保卫
保险
保养
保障
保证
保重
抱
抱负
抱歉
抱怨
报仇
报酬
报答
报道
报到
报复
报告
报名
报社
报销
报纸
爆发
爆炸
曝光
暴力
暴露
悲哀
悲惨
悲观
卑鄙
杯子
北方
北极
北京
倍
被
被动
被告
被子
背
背景
背叛
背诵
备份
备忘录
贝壳
奔波
奔驰
本
本科
本来
本领
本能
本钱
本人
本身
本事
本着
本质
笨
笨拙
崩溃
甭
蹦
迸发
逼迫
鼻涕
鼻子
比
比方
比较
比例
比如
比赛
比喻
比重
彼此
笔记本
臂
弊病
弊端
必定
必然
必须
必需
必要
毕竟
毕业
避免
闭塞
碧玉
鞭策
鞭炮
编辑
编织
边疆
边界
边境
边缘
扁
贬低
贬义
遍
遍布
便
便利
便条
便于
变故
变化
变迁
变质
辩护
辩解
辩论
辩证
辨认
辫子
标本
标点
标记
标题
标志
标准
飙升
表达
表格
表决
表面
表明
表情
表示
表态
表现
表演
表扬
表彰
憋
别
别人
别墅
别致
别扭
宾馆
濒临
冰雹
冰箱
丙
饼干
并存
并非
并列
并且
病毒
拨打
播放
播种
波浪
波涛汹涌
玻璃
剥削
博大精深
博览会
博士
博物馆
搏斗
伯母
薄弱
脖子
不必
不但
不顾
不断
不过
不见得
不客气
不愧
不料
不耐烦
不像话
不屑一顾
不要紧
补偿
补充
补救
补贴
哺乳
捕捉
不
不安
不得不
不得了
不得已
不妨
不敢当
不管
不好意思
不禁
不仅
不堪
不可思议
不免
不然
不如
不时
不惜
不相上下
不言而喻
不由得
不择手段
不止
不足
布
布告
布局
布置
步伐
步骤
部分
部门
部署
部位
擦
猜
才
才干
财产
财富
财务
财政
裁缝
裁判
裁员
材料
踩
采访
采购
采集
采纳
采取
彩虹
彩票
菜
菜单
参观
参加
参考
参谋
参与
参照
餐厅
残疾
残酷
残留
残忍
惭愧
灿烂
舱
苍白
仓促
仓库
操场
操练
操劳
操心
操纵
操作
嘈杂
草
草案
草率
册
策划
策略
测量
测验
侧面
厕所
层
层出不穷
层次
曾经
插
差别
差距
叉子
茶
查获
岔
差
差不多
刹那
诧异
拆
柴油
馋
搀
缠绕
产品
产生
产业
阐述
颤抖
猖狂
昌盛
长
长城
长江
长途
尝
尝试
偿还
常年
常识
常务
场
场合
场面
场所
敞开
倡导
倡议
唱歌
畅通
畅销
抄
超过
超级
超市
超越
钞票
朝
朝代
潮流
潮湿
嘲笑
炒
吵
吵架
车库
车厢
彻底
撤退
撤销
沉淀
沉闷
沉默
沉思
沉重
沉着
陈旧
陈列
陈述
趁
衬衫
称心如意
称
称号
称呼
称赞
盛
橙
乘
乘务员
乘坐
承办
承包
承担
承诺
承认
承受
城堡
成本
成分
成功
成果
成绩
成交
成就
成立
成熟
成天
成为
成效
成心
成语
成员
成长
程度
程序
惩罚
诚恳
诚实
诚挚
澄清
城市
呈现
秤
吃
吃惊
吃苦
吃亏
吃力
迟到
迟缓
迟疑
持久
持续
池塘
池子
尺子
翅膀
赤道
赤字
冲
冲动
冲击
冲突
充当
充电器
充分
充满
充沛
充实
充足
崇拜
崇高
崇敬
重叠
重复
重新
重阳节
宠物
抽空
抽屉
抽象
抽烟
筹备
踌躇
稠密
丑
丑恶
臭
出
出版
出差
出发
出口
出路
出卖
出色
出身
出神
出生
出席
出息
出现
出洋相
出租车
初步
初级
除
除非
除了
除夕
厨房
储备
储存
储蓄
处分
处境
处理
处置
触犯
穿
穿越
川流不息
船
船舶
传播
传达
传单
传递
传染
传授
传说
传统
传真
喘气
串
窗户
窗帘
床单
闯
创立
创新
创业
创造
创作
吹
吹牛
吹捧
锤
垂直
春
纯粹
纯洁
磁带
词典
词汇
词语
慈祥
雌雄
辞职
此外
刺
刺激
次
次品
次序
次要
伺候
匆忙
聪明
丛
从
从此
从而
从来
从前
从容不迫
从事
凑合
粗鲁
粗心
醋
促进
促使
窜
催
摧残
存
存在
搓
磋商
脆弱
错
错误
措施
挫折
搭
搭档
搭配
答应
答案
答辩
答复
达成
达到
打扮
打包
打电话
打官司
打工
打击
打架
打交道
打篮球
打量
打猎
打喷嚏
打扰
打扫
打算
打听
打印
打仗
打招呼
打折
打针
大
大不了
大臣
大方
大概
大伙儿
大家
大厦
大使馆
大肆
大体
大象
大型
大意
大约
大致
呆
歹徒
戴
带
带领
代表
代价
代理
代替
逮捕
大夫
贷款
怠慢
待遇
担保
担任
担心
单纯
单调
单独
单位
单元
耽误
胆怯
胆小鬼
淡
淡季
淡水
蛋白质
蛋糕
诞辰
诞生
但是
当
当场
当初
当代
当地
当面
当前
当然
当时
当事人
当务之急
当心
当选
党
挡
档案
档次
刀
岛
岛屿
倒闭
倒霉
导弹
导航
导向
导演
导游
导致
捣乱
倒
到
到处
到达
到底
道德
道理
道歉
稻谷
盗窃
得不偿失
得力
得天独厚
得意
得罪
地
的
得
得
蹬
灯
灯笼
登机牌
登记
登录
登陆
等
等
等待
等候
等级
等于
瞪
低
滴
堤坝
的确
敌人
敌视
底
抵达
抵抗
抵制
递
递增
地步
地道
地方
地理
地球
地区
地势
地毯
地铁
地图
地位
地震
地址
地质
弟弟
第一
颠簸
颠倒
点
点头
点心
点缀
典礼
典型
垫
电池
电脑
电视
电台
电梯
电影
电源
电子邮件
奠定
惦记
叼
雕刻
雕塑
吊
钓
掉
调查
调动
跌
丁
盯
叮嘱
顶
定期
定义
丢
丢人
丢三落四
冬
东
东道主
东西
东张西望
懂
董事长
栋
冻
冻结
洞
洞穴
动荡
动画片
动机
动静
动力
动脉
动身
动手
动态
动物
动员
动作
都
兜
陡峭
逗
豆腐
斗争
督促
都市
读
独裁
独立
独特
毒品
赌博
堵车
堵塞
度过
杜绝
肚子
端
端午节
端正
短
短促
短信
段
断
断定
断断续续
断绝
锻炼
堆
堆积
对
对
对比
对不起
对策
对称
对待
对方
对付
对话
对抗
对立
对联
对面
对手
对象
对应
对于
对照
兑换
兑现
队伍
吨
蹲
顿
顿时
多
多亏
多么
多少
多余
多元化
哆嗦
朵
躲藏
堕落
额外
恶心
饿
恶化
恶劣
遏制
恩怨
而
而且
而已
儿童
儿子
耳朵
耳环
二
二氧化碳
发
发表
发布
发财
发愁
发达
发呆
发动
发抖
发挥
发火
发觉
发明
发票
发烧
发射
发生
发誓
发现
发行
发言
发炎
发扬
发育
发展
罚款
法律
繁忙
法人
法院
翻
翻译
番
繁华
繁荣
繁体字
繁殖
烦恼
凡是
反驳
反常
反倒
反动
反对
反而
反复
反感
反抗
反馈
反面
反射
反思
反问
反应
反映
反正
反之
范畴
范围
饭馆
泛滥
贩卖
方
方案
方便
方法
方面
方式
方位
方向
方言
方针
妨碍
房东
房间
防守
防疫
防御
防止
防治
仿佛
访问
纺织
放
放大
放弃
放射
放手
放暑假
放松
放心
非
非常
非法
飞机
飞禽走兽
飞翔
飞跃
肥沃
肥皂
诽谤
匪徒
肺
废除
废话
废墟
沸腾
费用
分
分辨
分别
分布
分寸
分红
分解
分裂
分泌
分明
分配
分歧
分散
分手
分析
分之
分钟
纷纷
吩咐
坟墓
粉末
粉色
粉碎
份
奋斗
分量
愤怒
风暴
风度
风格
风光
风景
风气
风趣
风俗
风土人情
风味
风险
封闭
封建
封锁
丰富
丰满
丰盛
丰收
疯狂
锋利
逢
讽刺
奉献
否定
否决
否认
否则
夫妇
夫人
敷衍
扶
幅
幅度
服从
服气
服务员
服装
符号
符合
福利
福气
俘虏
辐射
腐败
腐烂
腐蚀
腐朽
辅导
辅助
抚养
俯仰
富
富裕
副
副作用
负担
负责
覆盖
附和
附件
附近
附属
复活
复习
复兴
复印
复杂
复制
付款
妇女
父亲
腹泻
赋予
改变
改革
改进
改良
改善
改正
盖
盖章
概括
概念
干杯
干脆
干旱
干净
干扰
干涉
干预
干燥
尴尬
甘心
敢
感动
感激
感觉
感慨
感冒
感情
感染
感受
感想
感谢
赶紧
赶快
干
干活儿
干劲
刚才
刚刚
纲领
钢铁
港口
港湾
岗位
杠杆
高
高超
高潮
高档
高峰
高级
高考
高明
高尚
高速公路
高兴
高涨
搞
稿件
告别
告辞
告诫
告诉
割
搁
胳膊
疙瘩
哥哥
歌颂
鸽子
隔壁
隔阂
隔离
格局
格式
格外
革命
个
个别
个人
个体
个性
个子
各
各抒己见
各自
给
根
根本
根据
根深蒂固
根源
跟
跟前
跟随
跟踪
耕地
更新
更正
更
更加
公安局
公布
公道
公告
公共汽车
公关
公斤
公开
公里
公民
公平
公婆
公然
公认
公式
公司
公务
公寓
公元
公园
公正
公证
公主
供不应求
供给
工厂
工程师
工夫
工具
工人
工业
工艺品
工资
工作
宫殿
功夫
功课
功能
功劳
功效
攻击
攻克
恭敬
巩固
共和国
共计
共鸣
共同
贡献
勾结
沟通
钩子
狗
够
构成
构思
购物
孤单
孤独
孤立
辜负
姑姑
姑娘
姑且
估计
古代
古典
古董
古怪
古老
股东
股份
股票
鼓动
鼓励
鼓舞
鼓掌
骨干
骨头
固定
固然
固体
固有
固执
顾客
顾虑
顾问
故事
故乡
故意
故障
雇佣
刮风
挂
挂号
乖
拐弯
拐杖
怪不得
关
关闭
关怀
关键
关系
关心
关于
关照
官
官方
观察
观点
观光
观念
观众
管理
管辖
管子
罐
罐头
贯彻
灌溉
冠军
惯例
光
光彩
光滑
光辉
光临
光芒
光明
光盘
光荣
广播
广场
广大
广泛
广告
广阔
逛
规定
规范
规格
规划
规矩
规律
规模
规章
规则
归根到底
归还
归纳
轨道
跪
贵
贵族
柜台
滚
棍棒
锅
国防
国籍
国际
国家
国庆节
国务院
果断
果然
果实
果汁
过
过
过程
过度
过渡
过分
过奖
过滤
过敏
过期
过去
过失
过问
过瘾
过于
哈
嗨
还
还是
孩子
海拔
海滨
海关
海鲜
海洋
害怕
害羞
含糊
含义
寒假
寒暄
喊
罕见
汗
捍卫
汉语
航班
航空
航天
航行
行列
行业
豪华
豪迈
毫米
毫无
好
好吃
好处
好像
号
号码
号召
耗费
好客
好奇
呵
喝
河
和
和蔼
和解
和睦
和平
和气
和谐
何必
何况
合并
合成
合法
合格
合乎
合伙
合理
合身
合适
合算
合同
合影
合作
核心
盒子
嘿
黑
黑板
痕迹
很
狠心
恨
恨不得
哼
横
哄
烘
轰动
红
红包
宏观
宏伟
洪水
喉咙
猴子
吼
厚
后代
后顾之忧
后果
后悔
后来
后面
后勤
候选
忽略
忽然
忽视
呼吸
呼啸
呼吁
壶
蝴蝶
胡乱
胡说
胡同
胡须
湖泊
糊涂
互联网
互相
护士
护照
花
花瓣
花生
花园
滑冰
划船
华丽
华侨
华裔
画
画蛇添足
化肥
化石
化学
化验
化妆
划分
话题
话筒
怀念
怀疑
怀孕
坏
欢乐
欢迎
还
还原
环节
环境
缓和
缓解
换
幻想
患者
荒凉
荒谬
荒唐
慌忙
慌张
黄
黄瓜
黄昏
黄金
皇帝
皇后
恍然大悟
灰
灰尘
灰心
挥
挥霍
恢复
辉煌
回
回报
回避
回答
回顾
回收
回忆
悔恨
毁灭
会
会议
会晤
汇报
汇率
贿赂
婚礼
婚姻
昏迷
浑身
混合
混乱
混淆
混浊
活动
活该
活力
活泼
活跃
火
火柴
火车站
火箭
火焰
火药
伙伴
货币
获得
或许
或者
基本
基础
基地
基金
基因
机场
机动
机构
机关
机会
机灵
机密
机器
机械
机遇
机智
鸡蛋
激动
激发
激励
激烈
激情
饥饿
几乎
积极
积累
肌肉
讥笑
极
极端
极其
极限
即便
即将
即使
级别
疾病
嫉妒
及格
及时
及早
急功近利
急剧
急忙
急切
急于求成
急躁
籍贯
集合
集体
集团
集中
吉祥
几
给予
寄
寄托
继承
继往开来
继续
记得
记录
记性
记忆
记载
记者
季度
季节
季军
计划
计较
计算
忌讳
寂静
寂寞
系领带
纪录
纪律
纪念
纪要
技能
技巧
技术
既然
迹象
家
家常
家伙
家具
家属
家庭
家务
家乡
家喻户晓
加班
加工
加剧
加油站
嘉宾
佳肴
夹杂
夹子
甲
假
假如
假设
假使
假装
嫁
价格
价值
驾驶
煎
肩膀
坚持
坚定
坚固
坚决
坚强
坚韧
坚实
坚硬
监督
监视
监狱
尖端
尖锐
艰巨
艰苦
艰难
兼职
拣
捡
剪彩
剪刀
检查
检讨
检验
简单
简化
简历
简陋
简体字
简要
简直
减肥
减少
件
溅
鉴别
鉴定
鉴于
间谍
间隔
间接
见多识广
见解
见面
见闻
见义勇为
健康
健全
健身房
建立
建设
建议
建筑
键盘
践踏
舰艇
将近
将军
将来
僵硬
桨
讲
讲究
讲座
奖金
奖励
奖赏
降低
降临
降落
酱油
教
浇
交
交叉
交代
交换
交际
交流
交涉
交通
交往
交易
骄傲
焦点
焦急
娇气
郊区
胶水
脚
角
角度
角落
搅拌
狡猾
缴纳
饺子
叫
教材
教练
教室
教授
教训
教养
教育
较量
皆
接
接触
接待
接近
接连
接受
接着
阶层
阶段
街道
揭发
揭露
结实
节
节目
节日
节省
节约
节奏
杰出
结构
结果
结合
结婚
结晶
结局
结论
结束
结算
结账
竭尽全力
截至
解除
解放
解雇
解决
解剖
解散
解释
解说员
解体
姐姐
届
借
借鉴
借口
戒备
借助
戒烟
戒指
介绍
界限
津津有味
金融
金属
今天
紧
紧急
紧密
紧迫
紧张
尽管
尽快
尽量
谨慎
锦绣前程
进
进步
进而
进攻
进化
进口
进行
进展
近
近代
近来
近视
尽力
浸泡
晋升
劲头
禁止
茎
精彩
精打细算
精华
精简
精力
精密
精确
精神
精通
精心
精益求精
精致
经常
经典
经费
经过
经济
经理
经历
经商
经纬
经验
经营
惊动
惊奇
惊讶
兢兢业业
京剧
井
警察
警告
警惕
景色
颈椎
敬爱
敬礼
境界
竟然
竞赛
竞选
竞争
镜头
镜子
纠纷
纠正
究竟
九
久
酒吧
酒精
旧
就
救护车
救济
救
就近
就业
就职
舅舅
鞠躬
拘留
拘束
居然
居住
局部
局面
局势
局限
桔子
举
举办
举动
举世闻名
举世瞩目
举行
举足轻重
咀嚼
沮丧
具备
具体
剧本
剧烈
巨大
聚会
聚精会神
拒绝
俱乐部
距离
据说
据悉
句子
捐
卷
决策
决定
决赛
决心
觉得
觉悟
觉醒
绝对
绝望
角色
军队
军事
均匀
咖啡
卡车
卡通
开
开采
开除
开发
开放
开阔
开朗
开明
开幕式
开辟
开始
开水
开拓
开玩笑
开心
开展
开支
刊登
刊物
勘探
砍
看
看不起
看待
看法
看见
看来
看望
慷慨
扛
抗议
考察
考古
考核
考虑
考试
考验
烤鸭
靠拢
棵
磕
颗
颗粒
科目
科学
咳嗽
渴
渴望
可爱
可观
可见
可靠
可口
可怜
可能
可怕
可是
可恶
可惜
可笑
可行
可以
刻
刻不容缓
刻苦
课
课程
课题
克
克服
客观
客户
客人
客厅
啃
肯定
恳切
坑
空洞
空间
空气
空前绝后
空调
空想
空虚
孔
恐怖
恐吓
恐惧
恐怕
空白
空隙
空闲
控制
口
口气
口腔
口头
口味
口音
哭
枯竭
枯燥
苦
苦尽甘来
裤子
夸
挎
跨
块
快
快活
快乐
会计
筷子
宽
宽敞
款待
款式
筐
旷课
框架
况且
矿泉水
亏待
亏损
昆虫
捆绑
困
困难
扩充
扩大
扩散
扩张
拉
垃圾桶
喇叭
辣
辣椒
蜡烛
啦
来
来不及
来得及
来历
来源
来自
拦
蓝
栏目
懒
懒惰
烂
狼
狼狈
朗读
浪费
浪漫
捞
唠叨
劳动
劳驾
牢固
牢骚
老
老百姓
老板
老虎
老师
老实
老鼠
姥姥
乐观
乐趣
乐意
了
雷
雷达
累
类
类似
冷
冷淡
冷静
冷却
冷酷
愣
梨
离
离婚
离开
厘米
黎明
里
里程碑
礼拜天
礼节
礼貌
礼物
理睬
理发
理解
理论
理所当然
理想
理由
理直气壮
理智
粒
立场
立方
立即
立交桥
立刻
立体
立足
历代
厉害
历来
历史
利害
利率
力量
力气
力所能及
力图
力争
例如
例外
利润
利息
利益
利用
俩
连
连忙
连年
连锁
连同
连续剧
联合
联欢
联络
联盟
联系
联想
廉洁
脸
恋爱
练习
良好
良心
凉快
粮食
两
亮
辆
晾
谅解
辽阔
聊天
了不起
了解
列举
淋
临床
临时
邻居
吝啬
铃
零
零件
零钱
零食
零星
凌晨
灵感
灵魂
灵活
灵敏
伶俐
领导
领会
领事馆
领土
领悟
领先
领袖
领域
另外
溜
留
留恋
留念
留神
留学
流传
流浪
流泪
流利
流露
流氓
流通
流行
浏览
六
龙
聋哑
隆重
垄断
笼罩
楼
搂
漏
炉灶
路
露
陆地
陆续
录取
录音
乱
轮船
轮廓
轮流
轮胎
论坛
论文
论证
啰唆
逻辑
螺丝钉
落成
落后
落实
络绎不绝
屡次
履行
旅游
绿
律师
掠夺
略微
妈妈
麻痹
麻烦
麻木
麻醉
马
马虎
马上
码头
骂
吗
嘛
埋伏
埋没
埋葬
买
迈
卖
脉搏
麦克风
馒头
埋怨
满
满意
满足
慢
慢性
漫长
漫画
蔓延
忙
忙碌
茫茫
茫然
盲目
猫
毛
毛病
毛巾
矛盾
冒充
冒险
茂盛
贸易
帽子
枚
没
没关系
没辙
媒介
媒体
眉毛
煤炭
每
美观
美丽
美满
美妙
美术
魅力
妹妹
门
门诊
蒙
萌芽
猛烈
梦
梦想
眯
弥补
弥漫
迷惑
迷路
迷人
迷失
迷信
谜语
米
米饭
密度
密封
密码
密切
蜜蜂
秘密
秘书
棉花
免得
免费
免疫
勉励
勉强
面包
面对
面积
面临
面貌
面条
面子
描绘
描写
苗条
秒
渺小
蔑视
灭亡
民间
民用
民主
民族
敏感
敏捷
敏锐
明白
明明
明确
明天
明显
明信片
明星
名次
名额
名副其实
名牌
名片
名胜古迹
名誉
名字
命令
命名
命运
摸
摸索
膜
摩擦
磨合
摩托车
模范
模仿
模糊
模式
模型
魔鬼
魔术
抹杀
莫名其妙
默默
陌生
墨水儿
谋求
某
模样
母亲
母语
目标
目的
目睹
目光
目录
目前
木头
沐浴
拿
拿手
哪
哪怕
那
纳闷儿
奶奶
耐心
耐用
南
难
难道
难得
难怪
难过
难堪
难看
难免
难能可贵
难受
男人
脑袋
恼火
呢
内
内涵
内科
内幕
内容
内在
嫩
能
能干
能力
能量
能源
嗯
你
拟定
年
年代
年度
年级
年纪
年龄
年轻
念
鸟
捏
您
拧
凝固
凝聚
凝视
宁可
宁肯
宁愿
牛奶
牛仔裤
纽扣儿
扭转
浓
浓厚
农村
农历
农民
农业
弄
奴隶
努力
暖和
挪
女儿
女人
女士
虐待
哦
殴打
欧洲
偶尔
偶然
呕吐
趴
爬山
拍
排斥
排除
排队
排放
排列
排球
徘徊
派
派别
派遣
攀登
盘旋
盘子
畔
判断
判决
盼望
旁边
庞大
胖
抛弃
跑步
泡沫
陪
赔偿
培训
培养
培育
配备
配合
配偶
配套
佩服
盆
盆地
烹饪
朋友
捧
碰见
披
劈
批
批发
批判
批评
批准
疲惫
疲倦
疲劳
皮肤
皮革
皮鞋
啤酒
脾气
匹
屁股
譬如
篇
偏差
偏见
偏僻
偏偏
便宜
骗
片
片断
片刻
片面
飘
飘扬
漂浮
票
漂亮
拼搏
拼命
频道
频繁
频率
贫乏
贫困
品尝
品德
品行
品质
品种
乒乓球
凭
平
平常
平等
平凡
平方
平衡
平静
平均
平面
平时
平坦
平行
平原
评估
评价
评论
苹果
屏障
瓶子
坡
泼
颇
破
破产
破坏
破例
迫不及待
迫害
迫切
魄力
扑
铺
葡萄
普遍
普及
普通话
朴实
朴素
瀑布
七
期待
期间
期望
期限
欺负
欺骗
凄凉
妻子
骑
其次
其实
其他
其余
其中
奇怪
奇迹
奇妙
旗袍
旗帜
齐全
齐心协力
歧视
起草
起初
起床
起飞
起伏
起哄
起来
起码
起义
起源
启程
启发
启示
启事
乞丐
企图
企业
岂有此理
器材
器官
气氛
气概
气功
气候
气魄
气色
气势
气味
气象
气压
迄今为止
汽油
掐
恰当
恰到好处
恰巧
洽谈
牵
牵扯
牵制
千
千方百计
千万
铅笔
签订
签署
签证
签字
迁就
迁徙
谦虚
谦逊
钱
前景
前面
前提
前途
潜力
潜水
潜移默化
浅
谴责
欠
抢
墙
强调
强烈
强制
枪
抢劫
抢救
强迫
敲
悄悄
瞧
桥
桥梁
巧克力
巧妙
翘
切
锲而不舍
切实
亲爱
亲戚
亲切
亲热
亲身
亲自
侵犯
侵略
钦佩
勤奋
勤俭
勤恳
勤劳
氢
青
青春
青少年
轻
轻而易举
轻视
轻松
清澈
清晨
清除
清楚
清淡
清洁
清理
清晰
清醒
清真
倾听
倾向
倾斜
晴
晴朗
情报
情节
情景
情况
情理
情形
情绪
请
请假
请柬
请教
请客
请求
请示
请帖
庆祝
穷
秋
丘陵
球迷
区别
区分
区域
屈服
趋势
曲折
驱逐
渠道
娶
取
取缔
取消
曲子
去
去年
去世
趣味
圈
圈套
全部
全局
全力以赴
全面
权衡
权力
权利
权威
权益
拳头
犬
劝
缺点
缺乏
缺口
缺少
缺席
缺陷
瘸
却
确保
确定
确立
确切
确认
确实
确信
群
群众
裙子
然而
然后
燃烧
染
嚷
让
让步
饶恕
扰乱
绕
惹祸
热
热爱
热泪盈眶
热烈
热门
热闹
热情
热心
人
人才
人道
人格
人工
人家
人间
人口
人类
人民币
人生
人士
人事
人为
人物
人性
人员
人质
仁慈
忍不住
忍耐
忍受
认定
认可
认识
认为
认真
任何
任命
任务
任性
任意
任重道远
扔
仍旧
仍然
日
日常
日程
日记
日历
日期
日新月异
日益
日用品
融化
融洽
溶解
容貌
容纳
容器
容忍
容易
荣幸
荣誉
揉
柔和
如果
如何
如今
入口
软
软件
弱
弱点
若干
撒谎
洒
腮
三
三角
伞
散文
散布
散步
散发
嗓子
丧失
嫂子
色彩
森林
杀
刹车
沙发
沙漠
沙滩
啥
傻
筛选
晒
删除
山脉
闪电
闪烁
擅长
擅自
善良
善于
扇子
商标
商店
商量
商品
商业
伤脑筋
伤心
上
上班
上当
上级
上进心
上任
上网
上午
上瘾
上游
捎
梢
稍微
勺子
少
哨
奢侈
蛇
舌头
舍不得
设备
设计
设立
设施
设想
设置
社会
社区
射击
涉及
摄取
摄氏度
摄影
谁
伸
深
深奥
深沉
深刻
深情厚谊
申报
申请
身材
身份
身体
绅士
呻吟
神话
神经
神秘
神奇
神气
神情
神色
神圣
神态
神仙
什么
审查
审理
审美
审判
渗透
甚至
慎重
升
生病
生产
生存
生动
生活
生机
生理
生命
生气
生日
生疏
生态
生物
生效
生锈
生育
牲畜
声调
声明
声势
声音
声誉
绳子
省
省会
省略
剩
盛产
盛开
盛情
盛行
胜负
胜利
诗
失败
失眠
失去
失望
失误
失业
失踪
师范
师傅
施加
施展
湿润
尸体
狮子
拾
十
十分
十足
识别
时差
时常
时代
时而
时光
时候
时机
时间
时刻
时髦
时期
时尚
时事
时装
实话
实惠
实际
实践
实力
实施
实事求是
实习
实现
实行
实验
实用
实在
实质
食品
食物
石头
石油
使
使劲儿
使命
使用
始终
是
是非
是否
试
试卷
试图
试验
势必
势力
士兵
市场
世代
世纪
世界
世界观
似的
示范
示威
示意
释放
事故
事迹
事件
事情
事实
事态
事务
事物
事先
事项
事业
适合
适宜
适应
视力
视线
视野
逝世
收
收藏
收获
收据
收入
收拾
收缩
收益
收音机
手表
手法
手工
手机
手势
手术
手套
手续
手艺
手指
首都
首先
首要
守护
瘦
受不了
受到
受伤
受罪
售货员
寿命
授予
书
书法
书籍
书记
书架
书面
输
输入
蔬菜
舒畅
舒服
舒适
疏忽
叔叔
梳子
熟练
熟悉
数
鼠标
属于
竖
束
束缚
树
树立
数额
数据
数量
数码
数目
数学
数字
刷牙
耍
摔
衰老
衰退
甩
帅
率领
涮火锅
双
双胞胎
双方
爽快
水
水果
水利
水龙头
水泥
水平
税
睡觉
顺便
顺利
顺序
说不定
说服
说话
说明
硕士
撕
丝绸
丝毫
司法
司机
司令
思考
思念
思索
思维
思想
思绪
私人
私自
斯文
死
死亡
四
四肢
似乎
寺庙
肆无忌惮
饲养
耸
送
艘
搜索
苏醒
俗话
速度
塑料袋
塑造
宿舍
素食主义
素质
诉讼
酸
算
算了
算数
虽然
随便
随即
随身
随时
随手
随意
随着
碎
岁
岁月
隧道
孙子
损坏
损失
缩短
缩小
锁
所
所谓
所以
所有
索赔
索性
他
她
它
塌
踏实
塔
抬
台
台风
台阶
太
太极拳
太空
太太
太阳
泰斗
态度
瘫痪
贪婪
贪污
摊儿
谈
谈判
弹钢琴
弹性
坦白
坦率
探测
探索
探讨
探望
叹气
汤
糖
糖葫芦
躺
倘若
烫
趟
掏
滔滔不绝
桃
逃
逃避
陶瓷
淘气
淘汰
讨价还价
讨论
讨厌
套
特别
特长
特点
特定
特色
特殊
特意
特征
疼
疼爱
踢足球
提
提拔
提倡
提纲
提高
提供
提炼
提前
提示
提问
提醒
提议
题
题材
题目
体会
体积
体谅
体面
体贴
体系
体现
体验
体育
天才
天空
天伦之乐
天气
天然气
天生
天堂
天文
天真
甜
田径
田野
填空
舔
挑剔
条
条件
条款
条理
条约
调和
调剂
调节
调解
调料
调皮
调整
挑拨
挑衅
挑战
跳舞
跳跃
听
停泊
停顿
停止
停滞
亭子
挺
挺拔
通常
通过
通货膨胀
通俗
通讯
通用
通知
铜
铜矿
同胞
同情
同时
同事
同学
同意
同志
童话
统筹兼顾
统计
统统
统一
统治
痛苦
痛快
头发
投机
投票
投降
投掷
投资
透明
秃
突出
突破
突然
图案
图书馆
徒弟
途径
涂抹
土地
土豆
土壤
吐
兔子
团
团结
团体
团圆
推
推测
推迟
推辞
推翻
推广
推荐
推理
推论
推销
腿
退
退步
退休
吞咽
脱
脱离
拖延
托运
妥当
妥善
妥协
椭圆
唾沫
挖掘
娃娃
瓦解
袜子
哇
歪
歪曲
外
外表
外行
外交
外界
外向
弯
丸
完
完备
完毕
完成
完美
完全
完善
完整
玩
玩具
玩弄
玩意儿
顽固
顽强
碗
挽回
挽救
晚上
惋惜
万
万分
万一
王子
往
往常
往返
往事
往往
网络
网球
网站
忘记
妄想
微不足道
微观
微笑
威风
威力
威望
威胁
威信
危害
危机
危险
违背
违反
维持
维护
维生素
维修
唯独
围巾
围绕
为难
为期
为首
唯一
尾巴
伟大
委屈
委托
委员
伪造
喂
胃
胃口
为
为了
为什么
位
位于
位置
未必
未来
未免
味道
畏惧
卫生间
卫星
慰问
温带
温度
温和
温暖
温柔
闻
文化
文件
文具
文明
文凭
文物
文献
文学
文雅
文艺
文章
吻
稳定
问
问候
问世
问题
窝
我
我们
卧室
握手
乌黑
污蔑
污染
诬陷
屋子
无
无比
无偿
无耻
无从
无动于衷
无非
无精打采
无可奉告
无可奈何
无赖
无理取闹
无聊
无论
无奈
无能为力
无穷无尽
无数
无微不至
无忧无虑
无知
五
舞蹈
武器
武术
武侠
武装
侮辱
勿
雾
务必
务实
误差
误会
误解
物理
物美价廉
物质
物资
溪
西
西瓜
西红柿
膝盖
熄灭
吸取
吸收
吸引
昔日
牺牲
希望
夕阳
媳妇
习惯
习俗
袭击
洗
洗手间
洗衣机
洗澡
喜欢
喜闻乐见
喜悦
系
系列
系统
细胞
细节
细菌
细致
戏剧
瞎
霞
狭隘
狭窄
峡谷
吓
夏
夏令营
下
下属
下午
下雨
下载
先
先进
先前
先生
鲜明
鲜艳
掀起
纤维
弦
咸
嫌
嫌疑
闲话
贤惠
衔接
显得
显然
显示
显著
县
现场
现成
现代
现金
现实
现象
现在
现状
宪法
陷害
陷入
羡慕
馅儿
线索
限制
香
香蕉
相差
相处
相当
相等
相对
相反
相辅相成
相关
相似
相同
相信
相应
镶嵌
乡镇
详细
想
想方设法
想念
想象
响
响亮
响应
享受
巷
像
向
向导
向来
向往
项
项链
项目
橡皮
象棋
象征
消除
消毒
消防
消费
消耗
消化
消极
消灭
消失
消息
销毁
销售
小
小吃
小伙子
小姐
小麦
小气
小时
小说
小偷
小心
小心翼翼
笑
笑话
效果
效率
效益
孝顺
肖像
校长
些
歇
斜
鞋
携带
协会
协商
协调
协议
协助
写
写作
屑
谢绝
谢谢
泄露
泄气
新
新陈代谢
新郎
新娘
新闻
新鲜
新颖
心得
心理
心灵
心情
心态
心疼
心血
心眼儿
心脏
辛苦
辛勤
欣赏
欣慰
欣欣向荣
薪水
信
信封
信号
信赖
信念
信任
信息
信心
信仰
信用卡
信誉
腥
兴奋
兴隆
兴旺
星期
行
行动
行李箱
行人
行为
行政
形成
形容
形式
形势
形态
形象
形状
刑事
醒
姓
性别
性感
性格
性命
性能
性情
性质
幸福
幸好
幸亏
幸运
兴高采烈
兴趣
兴致勃勃
胸
胸怀
胸膛
凶恶
凶手
兄弟
雄厚
雄伟
熊猫
修
修复
修改
修建
修理
羞耻
休息
休闲
休养
绣
嗅觉
虚假
虚荣
虚伪
虚心
需求
需要
须知
许多
许可
酗酒
畜牧
叙述
序言
宣布
宣传
宣誓
宣扬
悬挂
悬念
悬崖峭壁
旋律
旋转
选拔
选举
选手
选择
削弱
学历
学期
学生
学术
学说
学位
学问
学习
学校
雪
雪上加霜
血
血压
熏陶
循环
循序渐进
巡逻
寻觅
寻找
询问
训练
迅速
押金
压力
压迫
压岁钱
压缩
压抑
压榨
压制
牙膏
亚军
亚洲
呀
烟花爆竹
淹没
盐
延长
延期
延伸
延续
严格
严寒
严禁
严峻
严厉
严密
严肃
严重
沿海
研究生
言论
炎热
颜色
岩石
演变
演出
演讲
演习
演绎
演员
演奏
掩盖
掩护
掩饰
眼光
眼镜
眼睛
眼色
眼神
眼下
宴会
验收
验证
厌恶
阳光
阳台
羊肉
痒
养成
氧气
样品
样式
样子
腰
邀请
要求
摇
摇摆
摇滚
摇晃
遥控
遥远
谣言
咬
咬牙切齿
药
要
要不
要不然
要点
要命
要是
要素
钥匙
耀眼
爷爷
也
也许
野蛮
野心
页
夜
液体
业务
业余
叶子
一
一流
依次
依旧
依据
依靠
依赖
依然
依托
衣服
衣裳
医生
医院
一辈子
一旦
一定
一度
一共
一贯
一会儿
一路平安
一律
一目了然
一切
一向
一样
一再
一致
遗产
遗传
遗憾
遗留
遗失
移动
移民
疑惑
疑问
仪器
仪式
乙
以
以便
以后
以及
以来
以免
以前
以往
以为
以至
以致
已经
椅子
亿
亦
翼
一般
一边
一帆风顺
一举两得
一起
一如既往
一丝不苟
一直
异常
意见
意料
意识
意思
意图
意外
意味着
意向
意义
意志
毅力
毅然
议论
艺术
义务
抑制
阴
阴谋
因此
因而
因素
因为
音响
音乐
银
银行
隐蔽
隐患
隐瞒
隐私
隐约
引导
引起
引擎
引用
饮料
饮食
印刷
印象
婴儿
应该
英俊
英明
英雄
英勇
赢
迎接
迎面
盈利
荧屏
营养
营业
影响
影子
硬
硬币
硬件
应酬
应付
应聘
应邀
应用
拥抱
拥护
拥挤
拥有
庸俗
勇敢
勇气
勇于
永恒
永远
涌现
踊跃
用
用功
用户
用途
优点
优惠
优美
优胜劣汰
优势
优先
优秀
优异
优越
悠久
幽默
忧郁
由
由于
邮局
游览
游戏
游泳
油腻
油漆
油炸
尤其
犹如
犹豫
有
有利
有名
有趣
有条不紊
友好
友谊
又
右边
幼儿园
幼稚
诱惑
鱼
愚蠢
愚昧
愉快
娱乐
舆论
渔民
于是
与
与其
与日俱增
语法
语气
语言
羽毛球
羽绒服
予以
宇宙
愈
预报
预订
预防
预料
预期
预赛
预算
预习
预先
预言
预兆
遇到
玉米
欲望
寓言
冤枉
元
元旦
元首
元素
元宵节
圆
圆满
原告
原来
原理
原谅
原料
原始
原先
原因
原则
缘故
园林
源泉
远
愿望
愿意
约会
约束
越
月
月亮
阅读
岳父
乐谱
晕
云
允许
熨
蕴藏
运动
运气
运输
运算
运行
运用
酝酿
孕育
砸
杂技
杂交
杂志
咋
灾害
灾难
栽培
宰
在
在乎
在意
再
再见
再接再厉
再三
咱们
攒
赞成
赞美
赞叹
赞同
赞扬
赞助
暂且
暂时
脏
糟糕
糟蹋
遭受
遭殃
遭遇
早上
造成
造反
造型
噪音
则
责备
责怪
责任
贼
怎么
怎么样
增加
增添
增长
赠送
渣
扎
扎实
眨
诈骗
摘
摘要
窄
债券
沾光
粘贴
瞻仰
斩钉截铁
展开
展览
展示
展望
展现
崭新
站
战斗
战略
战术
战役
战争
占据
占领
占线
占有
张
章程
涨
长
长辈
掌握
障碍
丈夫
账户
帐篷
招待
招聘
招收
招投标
朝气蓬勃
着急
着凉
着迷
找
沼泽
照常
照顾
照料
照片
照相机
照样
照耀
照应
召开
遮挡
折腾
折
折磨
哲学
这
着
真
真理
真实
真相
真正
真挚
针对
珍贵
珍惜
珍稀
珍珠
侦探
斟酌
诊断
枕头
阵
阵地
阵容
镇定
镇静
镇压
振动
振奋
振兴
震惊
睁
争端
争夺
争论
争气
争取
争先恐后
争议
蒸发
征服
征求
征收
正月
挣扎
整顿
整个
整理
整齐
整体
正
正常
正当
正负
正规
正好
正经
正气
正确
正式
正义
正在
政策
政府
政权
政治
证件
证据
证明
证实
证书
挣钱
郑重
症状
只
之
枝
支
支撑
支持
支出
支流
支配
支票
支援
支柱
知道
知觉
知识
知足常乐
脂肪
直
直播
直接
值班
值得
殖民地
职能
职位
职务
职业
植物
执行
执照
指
指标
指导
指定
指挥
指甲
指令
指南针
指示
指望
指责
只
只好
只要
治安
治理
制裁
制订
制定
制度
制服
制约
制造
制止
制作
致辞
致力于
致使
智慧
智力
智能
智商
至今
至少
至于
质量
治疗
滞留
志气
志愿者
秩序
钟
忠诚
忠实
终点
终究
终年
终身
终于
终止
中断
中国
中间
中介
中立
中文
中午
中心
中旬
中央
衷心
种
种子
种族
肿瘤
重
重点
重量
重视
重心
重要
众所周知
州
舟
粥
周边
周到
周密
周末
周年
周期
周围
周折
周转
皱纹
昼夜
株
猪
诸位
逐步
逐渐
逐年
竹子
拄
煮
主办
主持
主导
主动
主观
主管
主流
主权
主人
主题
主席
主要
主意
主张
嘱咐
祝
祝福
祝贺
住
住宅
注册
注射
注视
注释
注意
注重
助理
助手
著名
著作
驻扎
铸造
抓紧
拽
专长
专程
专家
专科
专利
专门
专题
专心
专业
砖瓦
转变
转达
转告
转让
转移
转折
赚
传记
装
装备
装饰
装卸
庄严
庄重
撞
幢
壮观
壮丽
壮烈
状况
状态
追悼
追究
追求
准备
准确
准时
准则
桌子
琢磨
着手
着想
着重
卓越
资本
资产
资格
资金
资料
资深
资源
资助
姿势
姿态
咨询
滋味
滋长
紫
子弹
仔细
字
字典
字母
字幕
自卑
自从
自动
自发
自豪
自己
自觉
自力更生
自满
自然
自私
自信
自行车
自由
自愿
自主
综合
踪迹
宗教
宗旨
棕色
总裁
总而言之
总共
总和
总结
总理
总是
总算
总统
总之
纵横
走
走廊
走漏
走私
揍
租
租赁
足以
组
组成
组合
组织
阻碍
阻拦
阻挠
阻止
祖父
祖国
祖先
钻研
钻石
嘴
嘴唇
醉
最
最初
最好
最后
最近
罪犯
尊敬
尊严
尊重
遵守
遵循
昨天
左边
左右
坐
做
做东
做生意
做主
座
座位
座右铭
作弊
作废
作风
作品
作为
作文
作息
作业
作用
作者